<style type="text/css">
#about{
	padding: 3vw;
	color: #888;
	font-size: 3.2vw;
}
#about p{
	text-indent: 3vw;
	margin: 2vw 0;

</style>
<div id='about'>
	<p>玉楼装饰1992年创始于江苏镇江，1998年正式注册成立，是中国进入家庭装饰行业的装饰品牌之一，现已发展成为以家装为主，涉足公装、园林、建材、家具、物流、教育等相关产业的知名品牌企业。&nbsp;</p>
	<p>玉楼装饰秉承“为企业领袖的家作设计”的战略定位，坚持品牌化、网络化、系统化和标准化的发展方针，立足广州，走向全国，面向世界，目前已在全国16个省份，160余座城市，开设了200余家直营公司。</p>
	<p>玉楼装饰拥有国家建筑装饰装修设计乙级、施工二级资质，拥有建设厅颁发的安全生产许可证，是IFDA国际室内装饰设计协会会员、中国建筑装饰协会会员、中国室内设计协会会员、多个省市建筑装饰协会会员。&nbsp;</p>
	<p>玉楼装饰率先通过严格的ISO9001国际质量体系标准认证，相继荣获“全国住宅装饰装修行业知名品牌企业”、“全国装饰装修行业AAAA诚信企业”、“全国住宅装饰装修行业百强企业”、“全国建筑住宅装修装饰示范工程单位”、“全国住宅装饰装修行业企业创新奖”、“全国住宅装饰装修行业特别贡献奖”、“3.15质量服务无投诉诚信企业”“ 中国建筑装饰100强企业”等诸多荣誉。&nbsp;</p>
	<p>“天道酬勤、人道酬善、商道酬信”，玉楼装饰致力于打造学术型企业，玉楼装饰拥有一大批来自知名高等学府的设计师队伍，拥有自己高等培训机构，完善的人才培训体系，让玉楼装饰的设计师拥有更高的专业素养，造就20多年来玉楼装饰在设计领域荣誉无数。玉楼装饰立志以设计为核心竞争力，以国际化的视野，以领先业界的设计理念与文化体系，为客户提供整体家居解决方案，为客户创造不可复制与无法替代的附加值。&nbsp;</p>
	<p>勤劳，诚实，有爱心，不走捷径！玉楼以达成客户全面满意为终极目标，致力于打造业界第一个君子团队，构建国际化产业链，全面提升服务品质，玉楼坚信“只有顾客的满意才是我们的满意”。相信品牌，相信朋友，玉楼装饰秉承“一握玉楼手，永远是朋友”的服务理念，承诺“用好业主的每一分钱”，把每一位业主的家都当成自己的家来装修，严格执行国际及国家施工标准，引领行业品质典范。&nbsp;</p>
	<p>“精雕细琢、玉楼本色”，玉楼装饰以设计与文化为根，诚信与品质为本，努力把每个工程雕琢成一件艺术品，让每位业主都拥有幸福的家。在未来的发展道路上，玉楼将一如既往以设计为先导，以诚信为准则，以质量为核心，以服务创品牌，兢兢业业服务每一位业主，全力推动中国人居进程！</p>
</div>